[
{"type":"header","version":"4.8.5","comment":"Export to JSON plugin for PHPMyAdmin"},
{"type":"database","name":"postervdom"},
{"type":"table","name":"admins","database":"postervdom","data":
[
{"id":"1","username":"admin","email":"admin@postervdom.ru","password":"$2y$10$CdfdIrQMMWdbgJpnMu1nW.AKodFP35iCDBErP7OtUsTo.2p7NXSZi","role_id":"1","is_active":"1","is_super_admin":"1"},
{"id":"2","username":"admin","email":"effysayno@gmail.com","password":"$2y$10$qg.8niHM\/bjudHfCMALGeOz6XpvvrtLvT4W8bxJh2zBb3yMceQwGa","role_id":"1","is_active":"1","is_super_admin":"1"}
]
}
,{"type":"table","name":"reviews","database":"postervdom","data":
[
{"id":"1","name":"Людмила","city":"г. Подольск","review":"Заказала ширму «Маленький волк» дочери в комнату.  Сегодня получила!  Качество, превзошло все ожидания! Дочь в восторге, я довольна! Спасибо огромное!!!!","date_create":"2019-10-04 18:15:51","status":"1"},
{"id":"2","name":"Елена Федорова","city":"г. Люблино","review":"Спасибо большое за Вашу работу! Сдавала несколько картин (тюльпаны, пионы и детские рисунки), мне очень понравилось как все оформили, буду обращаться к Вам еще!","date_create":"2019-10-04 18:16:17","status":"3"},
{"id":"3","name":"Михаил Лентин","city":"г. Москва","review":"Решил немного преобразить старые бабушкины иконы. Товарищ подсказал, что их можно оформить в багет. Мне сразу понравилась эта идея и я обратился в данную багетную мастерскую. Эти мастера подошли к делу с особой аккуратностью, так как иконы были уже старые и с ними нужно было очень осторожно работать, чтобы не повредить само полотно. Буквально на днях все было уже готово. Получилось очень красиво. Спасибо за работу.","date_create":"2019-10-04 18:16:38","status":"2"},
{"id":"5","name":"Аля","city":"г. Дмитров","review":"Ой, мне так наклейки понравились! Хотела выбрать одну – заклеить скол на холодильнике, но теперь уже и не остановлюсь: архитектуру приклеила на зеркало, в туалет поместила смешного медвежонка…","date_create":"2019-10-04 18:17:24","status":"1"},
{"id":"6","name":"Алексей","city":"г.Серпухов","review":"Ребята из «ПостервДом» реально крутые: хотелось как-то украсить стены за диваном. Но я ни разу ни дизайнер – знал только, что ковер точно вешать не буду, но и портретов любимой бабушки тоже не имеется… в итоге: позвонил, пригласил дизайнера. Приехали, все обсудили… Через две недели комната приобрела неузнаваемый вид – кто первый раз видит – е верит, что так просто и дешево мне обошелся дизайнерский ремонт)))","date_create":"2019-10-04 18:17:43","status":"3"},
{"id":"7","name":"Лена","city":"г. Коломна","review":"Мой любимый сайт. Мне кажется, что я и сама занимаюсь творчеством, когда подбираю рамку, паспарту к картине. Теперь нет проблем с подарками для подруг. Но самая моя обожаемая картина это «Три розы» - я ее заказала двум своим лучшим подружкам и себе)))","date_create":"2019-10-04 18:18:10","status":"2"},
{"id":"8","name":"Василиса Петросян","city":"г. Москва","review":"Благодарим за сотрудничество «Постер в Дом»!  Для своего спорт-бара мы заказали постеры известных футболистов, Льва Яшина, Пеле, Роналдо.  Перелопатили много сайтов, а в Постер в Дом нашли именно то, что соответствовало нашей концепции, просто, стильно и динамично, жаль, что мало спортсменов в линейке личности.  Результатом довольны.  Рекомендуем к сотрудничеству!","date_create":"2019-10-04 18:18:44","status":"1"}
]
}
]
